[
  "code-block-copy",
  "dataview",
  "obsidian-style-settings",
  "simple-embeds",
  "url-into-selection",
  "pane-relief",
  "obsidian-to-anki-plugin",
  "homepage",
  "obsidian-git",
  "multi-column-markdown",
  "obsidian-minimal-settings",
  "obsidian-linter"
]